[
  {
    "id": 1,
    "titulo": "El río Yuma (Magdalena) se tiñó de un intenso tono púrpura mientras la campaña de Lilian Echeverry, nuestra futura Alcaldesa, impregnaba de gozo sus aguas.",
    "contenido": "Puerto Salgar, [20 / 08 / 2023]- El ambiente festivo de Puerto Salgar alcanzó su punto culminante con un desfile náutico de ensueño en el que Lilian Echeverry, acompañada por su entusiasta Chirimía, desempeñó un papel central. En el corazón de este desfile resplandeciente se encontraba el barco YUMA, rodeado de una flotilla de lanchas ocupadas por sus leales seguidores y sus amigos más cercanos. \n Este evento no solo representó una destacada exhibición de unidad y apoyo a la campaña de Lilian Echeverry, nuestra futura Alcaldesa, sino que también sirvió como un poderoso símbolo de la vitalidad de la comunidad de Puerto Salgar. La pasión y el entusiasmo que emanaban de la multitud presente dejaron en claro que Echeverry y su visión para la ciudad tienen un respaldo apasionado y unido.",
    "img": "/image/galeria9.avif"
  },
  {
    "id": 2,
    "titulo": "Lilian Echeverry recorrio las calles de Puerto Salgar para conocer las propuestas de su pueblo",
    "contenido": "Puerto Salgar, [17 / 08 / 2023] - En un acto de cercanía con su comunidad, la destacada líder comunitaria Lilian Echeverry llevó a cabo un recorrido por las calles de Puerto Salgar, acompañando a sus conciudadanos y brindando una plataforma para que los residentes locales expresaran sus deseos y propuestas para el desarrollo de la localidad.\n Este acto de labor comunitaria, encabezado por Lilian Echeverry, destacada por su dedicación a mejorar la calidad de vida en Puerto Salgar, se llevó a cabo con el objetivo de estrechar la comunicación entre los líderes locales y la comunidad que representan. Acompañada por un grupo de voluntarios, Echeverry caminó por las calles de la ciudad, deteniéndose para escuchar las inquietudes y sugerencias de los ciudadanos. ",
    "img": "/image/galeria1.avif"
  }
]
